const translationsEn = {
  cars: "МАШИНЫ",
  brand: "БРЕНД",
  service: "УСЛУГИ",
  aboutUs: {
    nav: "О НАС",
    top: {
      toptop: "Аренда люксовых и спортивных авто / О нас",
      topbottom: "О НАС",
    },
    middle: {
      title:
        "Добро пожаловать в Auto Zoom Car Rental Co LLC – Ваш партнер в незабываемых путешествиях по Дубаю!",
      description:
        "В мире, где каждая поездка становится приключением, Auto Zoom Car Rental Co LLC предлагает вам уникальный опыт аренды автомобилей в самом сердце Дубая.",
      middle_m: {
        title: "Почему Auto Zoom?",
        middle_description_p_span: {
          one: {
            p: `Мы предлагаем вам
              возможность выбора из нашего роскошного парка автомобилей – от
              элегантных седанов до мощных внедорожников. У нас есть
              автомобиль, соответствующий вашему стилю и вашигм потребностям.`,
            span: "Элегантный Парк Автомобилей:",
          },
          two: {
            p: `Наша цель – сделать вашу поездку
              максимально удобной. Гибкие условия аренды, возможность заказа с
              водителем и широкий спектр дополнительных услуг – все это для
              вашего комфорта.`,
            span: "Беззаботная Аренда:",
          },
          three: {
            p: `Мы ценим каждого клиента,
              поэтому наши цены честны и прозрачны. Без скрытых платежей, без
              неожиданных сюрпризов. Доверьтесь нам, и мы сделаем ваш опыт
              аренды простым и ясным.`,
            span: "Прозрачность и Доверие:",
          },
          four: {
            p: `Наша дружелюбная и
              профессиональная команда готова воплотить ваши идеи в
              реальность. Мы стремимся не просто предоставить автомобиль, а
              создать для вас настоящий автомобильный опыт.`,
            span: "Сервис на Вашем Уровне:",
          },
        },
      },
    },
    bottom: {
      itemOne: {
        title: "Наша Миссия:",
        description: ` Auto Zoom Car Rental Co LLC создана с одной целью – сделать каждую
                      поездку незабываемой. Мы стремимся предоставить вам не просто
                      автомобиль, а ключ к новым впечатлениям и приключениям.`,
      },
      itemTwo: {
        title: "Обратитесь к Нам:",
        description: `Доверьтесь профессионалам – доверьтесь Auto Zoom Car Rental Co
                      LLC. Свяжитесь с нами сегодня, чтобы начать ваше увлекательное
                      путешествие по Дубаю наших стильных и надежных автомобилях.
                      Позвольте себе наслаждаться каждым моментом вашего путешествия.`,
      },
    },
  },

  contacts: {
    nav: "КОНТАКТЫ",
    contact_title: {
      top: "Аренда люксовых и спортивных авто / Контакты",
      title: "НАШИ КОНТАКТЫ",
      bottom: "Будем рады помочь",
    },
    contact_location: {
      title: "Главный офис",
    },
  },

  blogs: "БЛОГ",

  faq: {
    rowOne: {
      title: "Какой минимальный возраст для аренды автомобиля?",
      description:
        "Минимальный возраст для аренды автомобилей — 25 лет. Водители моложе 25 лет должны иметь стаж вождения более 2 лет.",
    },
    rowTwo: {
      title: "Какие документы нужны для аренды автомобиля?",
      description:
        "Паспорт, водительское удостоверение – обратите внимание, что мы принимаем только оригиналы данных документов.",
    },
    rowThree: {
      title:
        "Сколько стоит страховой лимит при аренде автомобилей класса люкс в Дубае?",
      description:
        "Включает в себя полную страховку транспортного средства. 3000–5000 дирхамов ОАЭ за автомобили повышенной комфортности. 7000-10000 дирхамов ОАЭ за спортивные автомобили.",
    },
    rowFour: {
      title: "Какие водительские права можно использовать в арабских странах?",
      description:
        "Местные водительские права для граждан ОАЭ. Международные водительские права, выданные следующими странами: 1. Королевство Саудовская Аравия, 2. Египет, 3. Бахрейн, 4. Иордания, 5. Кувейт, 6. Тунис, 7. Султанат Оман, 8. Алжир, 9. Катар, 10. Марокко, 11. Судан, 12. Сомали, 13. Палестина, 14. Ливан, 15. Ливия, 16. Сирия, 17. Йемен, 18. Ирак, 19. Джибути, 20. Коморские Острова, 21. Мавритания.",
    },
    rowFive: {
      title:
        "Может ли кто-нибудь еще управлять автомобилем, который я арендую?",
      description: "",
    },
  },

  luxuryCar: "РОСКОШНЫЙ АВТОМОБИЛЬ",
  rental: "АРЕНДА В",
  dubai: "ДУБАЙ",
  work: "Время работы: 24/7",
  follow: "Подписывайтесь на нас",
  headerText1: "ТОП-РОСКОШНЫЙ АВТОМОБИЛЬ",
  headerText2: "АРЕНДА ДУБАЙ",
  global: "АРЕНДА СПОРТИВНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
  headerTextP:
    "Лучший прокат, ексклюзивные предложения по аренде роскошных автомобилей в Дубае Дешевая цена",
  rentalSport:
    "Арендуйте спортивные и люксовые автомобили напрямую, без посредников. Арендовать Автомобиль в Дубае с Auto Zoom Car Rental – безопасность и удовольствие от вождения",
  eliteSport:
    "Elite 3 Sports City, Дубай 26W8 24J, Объединенные Арабские Эмираты",
  globalText:
    "Auto Zoom L L C a Car — лучший прокат автомобилей класса люкс в Дубае Компания, Мы предлагаем прокат спортивных автомобилей и прокат суперкаров в Дубае. Лучший процесс аренды автомобилей класса люкс, предоставляемый нашим автопарком. У нас есть широкий выбор роскошных суперкаров и прокат спортивных автомобилей в Дубае стиль, в том числе Rolls Royce, Lamborghini, Maserati, Ferrari,Mercedes Benz, Porsche и Range Rover, и это лишь некоторые из них. Аренда автомобилей с лучшей компанией по прокату автомобилей в Дубае.",
  luxury: "АРЕНДА ЭКСКЛЮЗИВНОГО АВТО В ДУБАЕ",
  luxuryText:
    "Готовы ли вы почувствовать прилив адреналина и раскрыть свой внутренний мир? демон скорости? Не ищите ничего, кроме проката роскошных автомобилей Auto Zoom в Дубае, город, где мечты становятся реальностью. В этом полном руководстве по прокат спортивных автомобилей в Дубае, мы отправим вас в захватывающее путешествие через мир роскоши и проката суперкаров в Дубае. Представлять себе путешествуя по знаменитой дороге Шейха Заеда на гладком и мощном прокат спортивных автомобилей в стиле Дубая, притягивающий взгляды и оставляющий всех в покое восхищение твоим стилем. Являетесь ли вы автолюбителем или просто ищу",
  luxuryDubai: "Каковы требования для аренды роскошного автомобиля в Дубае?",
  luxuryDubaiText:
    "Чтобы арендовать автомобиль в Дубае, достаточно иметь действующие водительские права и достаточно средств. и вам нужно будет показать свой загранпаспорт и доказать что вы достигли совершеннолетия и имеете стаж вождения. Возрастное ограничение и требования к лицензии зависят от того, откуда вы. Посетители из Европы, Великобритании, США и Ближнего Востока могут водить машину. со своими национальными лицензиями. Люди из других частей мира нужна международная лицензия. Возрастное ограничение для водителя может быть варьируются от 21 до 25 лет. Пожалуйста, свяжитесь с нами перед размещением заказ для обсуждения вашей индивидуальной ситуации. Автомобили в ОАЭ есть руль с левой стороны. Водители придерживаются правой стороны дорога. При необходимости вы можете добавить в аренду второго водителя договор. Требования к этому человеку будут такими же, как и к первый водитель. Если вы позволите кому-то, кто не упомянут в вашем по договору аренды занять место за рулем, можно получить штраф. Продолжительность аренды автомобиля премиум-класса в Дубае может варьироваться от одного дня до нескольких недель. Скидки являются обычным явлением для аренды автомобилей класса люкс. Ежемесячный план аренды автомобиля в Дубае. Используйте этот шанс развлечься, повысить ваш высокий социальный статус и порадуйте своих родных и близких!Пожалуйста избегайте курения внутри арендованного автомобиля.",
  superCar: "ПРОКАТ СУПЕРКАРА ДУБАЙ",
  superCartext:
    "Арендуйте новейший суперкар. Путешествуйте по улицам Дубая с нашими лучшими качественные и быстрые автомобили.",
  carButton: "автомобилей",
  servis1Tittle: "Прокат спортивных автомобилей Dubai Style Tour в Дубае",
  servisP:
    "Испытайте острые ощущения от тура на багги по Дубаю вместе с нами. Мы предлагаем бесплатный трансфер из отеля и обратно. Забронируйте сейчас!",
  servis2Tittle: "Фотосессия с прокатом роскошных автомобилей в Дубае",
  servis2P:
    "Профессиональная фотосессия автомобиля как дополнительный вид услуги в Auto Zoom Car Rental",
};

export default translationsEn;
